tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "prm/homebrew", "https://github.optum.com/prm/homebrew.git"
tap "sass/sass"
brew "automake"
brew "aws-okta"
brew "openssl@1.1"
brew "readline"
brew "docutils"
brew "awscli"
brew "bison"
brew "libpng"
brew "pkg-config"
brew "pixman"
brew "cairo"
brew "chruby"
brew "libyaml"
brew "cocoapods"
brew "gcc"
brew "gdbm"
brew "gh"
brew "giflib"
brew "git"
brew "jpeg"
brew "jq"
brew "kubernetes-cli"
brew "libffi"
brew "pango"
brew "librsvg"
brew "openjdk"
brew "maven"
brew "minikube", link: false
brew "mongocli"
brew "node@16"
brew "mongosh"
brew "openjdk@11"
brew "python@3.10"
brew "python@3.9"
brew "ruby-install"
brew "sbt"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "mongodb/brew/mongodb-community"
brew "mongodb/brew/mongodb-community-shell"
brew "prm/homebrew/hcpctl"
brew "sass/sass/sass"
cask "java11"
cask "lens"
cask "minikube"
cask "rectangle"
cask "zulu11"
